Repository: SyedPiyal/Flutter_iHope_Practice
Catalog: lib/l10n/app_*.arb
Languages: bn

source: Hello
bn: হ্যালো

# userName
source: Golam Nobi Aunto
bn: গোলাম নবি অন্ত

# search
source: Search a doctor or health issue
bn: একটি ডাক্তার বা স্বাস্থ্য সমস্যা অনুসন্ধান করুন

source: Upload Prescription
bn: প্রেসক্রিপশন আপলোড করুন

source: All Self Test
bn: সমস্ত স্ব-পরীক্ষা

# time
source: 12.30 PM
bn: দুপুর ১২.৩০ মিনিট

# doctorName
source: Jhon Carter
bn: জন কার্টার

# designation
source: Doctors: Katherine Moss
bn: ডাক্তার: ক্যাথরিন মস

# features
source: New Features
bn: নতুন বৈশিষ্ট

source: Doctor
bn: ডাক্তার

source: Ambulance
bn: অ্যাম্বুলেন্স

source: Health Care
bn: স্বাস্থ্য পরিচর্যা

source: Pharmacy
bn: ফার্মেসি

# lorem
source: Lorem Ipsum is simply & dummy text of the...
bn: লরেম ইপসাম হল সহজ এবং ডামি টেক্সট...

source: Self Test
bn: আত্ম পরীক্ষা

source: Show More
bn: আরো দেখুন

# sGPT
source: SGPT (Alanine Transaminase/ALT)
bn: এসজিপিটি (অ্যালানাইন ট্রান্সমিনেজ/এলটি)

# alkaline
source: Alkaline Phosphatase (ALP)
bn: ক্ষারীয় ফসফেটেস(এলপি)

# tIBC
source: TIBC (Total Iron Binding Capacity)
bn: টিআইবিসি (টোটাল আয়রন বাইন্ডিং ক্যাপাসিটি)

# cCR
source: CCR-24 Hrs Urine (Creatinine Clearance)
bn: সিসিআর-২৪ ঘন্টা প্রস্রাব (ক্রিটিনাইন ক্লিয়ারেন্স)

source: Quick Access
bn: দ্রুত প্রবেশ

source: Appointment
bn: নিয়োগ

source: Consult Doctors
bn: চিকিৎসকদের পরামর্শ নিন

source: Institute
bn: ইনস্টিটিউট

source: Health Package
bn: স্বাস্থ্য প্যাকেজ

source: All
bn: সমস্ত

source: Upload
bn: আপলোড করুন

source: Prescription
bn: প্রেসক্রিপশন
